/* Localized versions of Info.plist keys */

CFBundleName = "Druckqualität kalibrieren";
CFBundleGetInfoString = "Druckqualität kalibrieren - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
